Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_esittelijan_tehtavan(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen esittelijän tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii oovdânpyehtee tooimâ

source: Esittelijän päätehtävänä on toimia sosiaali- ja terveyslautakunnan esittelijänä ja sihteerinä.
smn: Oovdânpyehtee váldupargon lii toimâđ sosiaal- já tiervâsvuođâlävdikode oovdânpyehten já čällen.

source: Työ alkaa 3.9.2018 ja päättyy 28.6.2019.
smn: Pargo álgá 3.9.2018 já nohá 28.6.2019.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Siäđusvuáđuslâžžân tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, hyvä saamelaisen sosiaali-, terveysalan tuntemus.
smn: Tooimâ miänástuvvee hoittám išedeh hiäivulâš ollâškovlâtuđhos, šiev sämmilii sosiaal- ja tiervâsvuođâsyergi tubdâm.

source: Hyvä hallinnollisten tehtävien ja taloushallinnon tuntemus katsotaan eduksi.
smn: Šiev haaldâtlij pargoi já ekonomiahaldâttuv tubdâm keččih hiättun.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka välillä 2 491,54 – 2 596,52 euroa/kk).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV/IV-II mield (vuáđupälkki 2 491,54 – 2 596,52 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 17.8.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info(at)samediggi.fi.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 17.8.2018 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar / info(at)samediggi.fi.

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 28.6.2018 Saamelaiskäräjät
smn: Anáris 28.6.2018 Sämitigge
